Repository: pucheuplantecharles/anthologize
Catalog: languages/anthologize-*.po
Languages: fr_fr

source: Projects
fr_fr: Projets

# post type general name
source: Parts
fr_fr: Parties

# post type singular name
source: Part
fr_fr: Partie

# book
source: Add New
fr_fr: Ajouter

source: Add New Part
fr_fr: Ajouter une partie

source: Edit Part
fr_fr: Editer une partie

source: New Part
fr_fr: Ajouter une partie

source: View Part
fr_fr: Voir une partie

source: Search Parts
fr_fr: Rechercher une partie

source: No parts found
fr_fr: Aucun partie trouvée

source: No parts found in Trash
fr_fr: Aucune partie trouvée dans la corbeille

source: Parts
fr_fr: Parties

# post type general name
source: Library Items
fr_fr: Eléments de la bibliothèque

# post type singular name
source: Library Item
fr_fr: Elément de la bibliothèque

source: Add New Library Item
fr_fr: Ajouter un élément à la bibliothèque

source: Edit Anthologize Library Item
fr_fr: Editer un élément de la bibliothèque Anthologize

source: New Anthologize Library Item
fr_fr: Nouveal éléemnt de la bibliothèque Anthologize

source: View Anthologize Library Item
fr_fr: Voir les éléments de la bibliothèque Anthologize

source: Search Library Items
fr_fr: Rechercher un élément de la bibliothèque

source: No library items found
fr_fr: Aucun élément de la bibliothèque trouvé

source: No library items found in Trash
fr_fr: Aucun élément de la bibliothèque trouvé dans la corbeille

source: Library Items
fr_fr: Eléments de la bibliothèque

# post type general name
source: Imported Items
fr_fr: Eléments importés

# post type singular name
source: Imported Item
fr_fr: Elément importé

source: Add New Imported Item
fr_fr: Importer un nouvel élément

source: Edit Imported Item
fr_fr: Editer un élément importé

source: New Imported Item
fr_fr: Ajouter un élément importé

source: View Imported Item
fr_fr: Voir un élément importé

source: Search Imported Items
fr_fr: Rechercher un élément importé

source: No imported items found
fr_fr: Aucun élément importé trouvé

source: No imported items found in Trash
fr_fr: Aucun élément importé trouvé dans la corbeille

source: Imported Items
fr_fr: Eléments importés

source: Save
fr_fr: Enregistrer

source: My Projects
fr_fr: Mes projets

source: New Project
fr_fr: Créer un projet

source: Export Project
fr_fr: Exporter un projet

source: Import Content
fr_fr: Importer des éléments

source: Project not found
fr_fr: Projet non trouvé

source: Add New
fr_fr: Ajouter

source: Project Saved
fr_fr: Projet enregistré

source: Project Title
fr_fr: Titre du projet

source: Created By
fr_fr: Créé par

source: Number of Parts
fr_fr: Numéro de parties

source: Number of Items
fr_fr: Numéro des éléments

source: Date Created
fr_fr: Date de création

source: Date Modified
fr_fr: Date de modification

source: Project Details
fr_fr: Details du projet

source: Manage Parts
fr_fr: Editer les parties

source: Delete Project
fr_fr: Supprimer le projet

source: You haven't created any projects yet.
fr_fr: Vous n'avez pas encore créé de projets.

source: Start a new project.
fr_fr: Créer un nouveau projet.

source: Save Changes
fr_fr: Enregistrer les changements

source: Source feed:
fr_fr: Adresse du flux:

source: Source URL:
fr_fr: Adresse URL :

source: Date created:
fr_fr: Date de création :

source: There has been an unexpected error. Please wait while we reload the content.
fr_fr: Erreur. Merci de bien vouloir patientez pendant le rafraîchissement du contenu.

source: Copyright Information
fr_fr: Information de droits d'auteur

source: Year
fr_fr: Année

source: Copyright Holder
fr_fr: Propriétaire de Copyright

source: Type
fr_fr: Genre

source: Select One...
fr_fr: Choisir...

source: Attribution
fr_fr: Paternité

source: Attribution Share-Alike
fr_fr: Paternité / Partage des Conditions Initiales à l'Identique

source: Attribution No Derivatives
fr_fr: Paternité / Pas de Modification

source: Attribution Non-Commercial
fr_fr: Paternité / Pas d'Utilisation Commerciale

source: Attribution Non-Commercial Share Alike
fr_fr: Paternité / Pas d'Utilisation Commerciale / Partage des Conditions Initiales à l'Identique

source: Attribution Non-Commercial No Derivatives
fr_fr: Paternité / Pas d'Utilisation Commerciale / Pas de Modification

source: Add Author(s)
fr_fr: Ajouter des auteur(s)

source: Next
fr_fr: Suivant

source: Title
fr_fr: Titre

source: Dedication
fr_fr: Dédicace

source: Acknowledgements
fr_fr: Remerciements

source: Publishing Options
fr_fr: Options de publication

source: ePub requires the PHP Zip library to be enabled. Contact your hosting provider to enable Zip.
fr_fr: Pour publier en ePub, l'extension PHP 'zip' est néécessaire. Contacter votre hébergeur.

source: Page Size
fr_fr: Taille de page

source: Letter
fr_fr: Lettre (US)

source: Font Size
fr_fr: Taille de police

source: Font Face
fr_fr: Type de police

source: Shortcodes
fr_fr: Codes courts

source: WordPress shortcodes (such as [caption]) can sometimes cause problems with output formats. If shortcode content shows up incorrectly in your output, choose "Disable" to keep Anthologize from processing them.
fr_fr: Les codes courts de WordPress (e.g. [caption]) peuvent causer des problèmes lors de l'export. Si vous avez des problèmes avec des codes courts dans le fichier exporté, choisissez "Désactiver".

source: Enable
fr_fr: Activer

source: Disable
fr_fr: Désactiver

source: Export
fr_fr: Exporter

source: Want to populate your Anthologize project with content from another web site? Enter the RSS feed address of the site from which you'd like to import and click Go.
fr_fr: Voulez-vous importer dans votre projet des contenus issus d'un autre site Web ? Entrez l'address RSS du site et cliquez sur Continuer.

source: Please respect the rights of copyright holders when using this import tool.
fr_fr: S'il vous plaît, respecter les droits d'auteurs quand vous utilisez cet outil.

source: Feed URL:
fr_fr: Flux URL:

source: Go
fr_fr: Continuer

source: Sorry, no items were found. Please try another feed address.
fr_fr: Désolé, nous n'avons trouvé aucun élément. Essayez une autre adresse.

source: Select the items you'd like to import to your Imported Items library and click Import.
fr_fr: Choisir les éléments que vous voulez importer dans la bibliothèque et cliquer sur Importer.

source: Feed items:
fr_fr: Eléments de flux:

source: Import
fr_fr: Importer

source: Or enter a new feed URL and click Go to import different feed content.
fr_fr: Ou entrez un nouveau flux et cliquez sur Continuer pour importer un flux différent.

source: Successfully imported!
fr_fr: Import réussi

source: No items found. Please try another feed address.
fr_fr: Aucun élément trouvé. Essayez une autre adresse de flux.

source: Back to Anthologize
fr_fr: Retour

source: Edit Project
fr_fr: Editer un projet

source: Add New Project
fr_fr: Créer un nouveau projet

source: Subtitle
fr_fr: Sous-titre

source: Author Name <span>(optional)</span>
fr_fr: Auteur

source: Select the items you would like to append and click Go.
fr_fr: Choisissez les éléments que vous voulez ajouter, et cliquez sur Continuer

source: Items
fr_fr: Eléments

source: Posts
fr_fr: Articles

source: New Parts
fr_fr: Nouvelle partie

source: Wanna create a new part? You know you do.
fr_fr: Voulez-vous créer une nouvelle partie ?

source: Tag
fr_fr: Mot-clef

source: Category
fr_fr: Catégorie

source: All posts
fr_fr: Tous les articles

source: All tags
fr_fr: Tous les mots-clef

source: All categories
fr_fr: Toutes les catégories

source: Edit
fr_fr: Editer

source: Remove
fr_fr: Supprimer

source: You haven't created any parts yet! Click <a href="%1$s">"New Part"</a> to get started.
fr_fr: Vous n'avez pas encore créé de partie! Cliquez sur <a href=""%1$s">"Ajouter une Partie"</a> pour commencer.

source: Append
fr_fr: Ajouter

source: Use the power of WordPress to transform your content into a book.
fr_fr: Utiliser la puissance de WordPress pour transformer vos contenus en livre.
